Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/besoeke-sametinget.html.tmx
Source language: nob
Languages: sme

source: Besøke Sametinget
sme: Oahppaladdat Sámedikki

source: Vi beklager å informere om at alle omvisninger ved Sametinget i Karasjok avlyses inntil videre.
sme: Mii šállošit go fertet dieđihit ahte buot vistečájeheamit Sámedikkis Kárášjogas bissehuvvojit doaisttážii.

source: Dette er basert på et føre var-prinsipp relatert til smittespredningen av koronaviruset.
sme: Vuođđun lea ovdagihtii eastadeami prinsihppa koronavirusa njuommuma leavvama oktavuođas.

source: Vi beklager ulempene dette medfører og vil komme tilbake med informasjon dersom situasjonen skulle forandre seg.
sme: Mii šállošat unohisvuođaid maid dat buktá ja dieđihat jos dilli rievddaš.

source: Sametinget i Karasjok er åpent for besøk.
sme: Sámediggi Kárášjogas lea rabas oahppaladdamii.

source: Bli med på våre omvisningsturer i Sametinget i Kárášjohka/Karasjok kl. 13 tirsdager, onsdager og torsdager, bortsett fra når Sametinget har plenumsmøte.
sme: Ofelastin sámediggevisttis dáhpáhuvvá disdagaid, gaskavahkuid ja duorastagaid dii. 13.00, earret dalle go lea dievasčoahkkin.

source: Plenumsmøter i 2020: Uke 10: 2. - 6. mars Uke 24: 8. - 12. juni Uke 42: 12. - 16. oktober Uke 49: 30. november - 4.
sme: Dievasčoahkkimat 2020:s: Vahku 10: Njukčamánu 2. – 6. b. Vahku 23: Geassemánu 8. - 12. b. Vahku 42: Golggotmánu 12. – 16. b. Vahku 49: Skábmamánu 30. b. – juovlamánu 4. b.

source: desember Omvisningsspråk er norsk, samisk og engelsk.
sme: Ofelastingiella lea dárogiella, sámegiella ja eŋgelasgiella.

source: Varighet per omvisning er om lag 30 minutter.
sme: Ofelastin bistá birrasii 30 minuhta.

source: Maksimum antall personer som kan bli med i en gruppe er 25 personer.
sme: Ovtta joavkkus sáhttet leat eanemusat 25 olbmo mielde.

source: Omvisningene er gratis.
sme: Ofelastin lea nuvttá.

source: Les også: Informasjon om sametingsbygningen (arkitektur og kunsten på Sametinget) Les også: Historikk
sme: Loga maid: Dieđut sámediggevistti birra Loga maid: Historjá

source: Tilpasset tilbud for grupper
sme: Heivehuvvon fálaldat joavkkuide

source: For skoleelever og -klasser i ungdomstrinnet og videregående skoler, organisasjoner, institusjoner og medier tilbys tilpasset omvisning, inkludert korte foredrag om Sametinget, samepolitikk eller andre relevante tema.
sme: Nuoraidceahki ja joatkkaskuvlla ohppiide ja luohkáide, organisašuvnnaide, ásahusaide ja mediaide mii fállat heivehuvvon ofelastima, oktan oanehis logaldallama Sámedikki, sámepolitihka ja eará relevánta fáttáid birra.

source: Tilbudet tilpasses til enhver tid kapasiteten i administrasjonen og den politiske aktiviteten i bygningen.
sme: Fálaldat heivehuvvo áiggis áigái hálddahusa kapasitehtii ja politihkalaš doaimmaide sámediggevisttis.

source: Kontakt Kommunikasjonsavdelingen om du har særskilte behov.
sme: Váldde oktavuođa Gulahallanossodagain jus dus leat earenoamáš dárbbut.

source: Åpne møter
sme: Rabas čoahkkimat

source: Møtene i Sametingets plenum og komitéer er åpne for publikum.
sme: Sámedikki dievasčoahkkimat ja lávdegoddečoahkkimat leat rahpasat guldaleddjiide.

source: Plenum og komitéene har rundt fire møter i året hver.
sme: Dábálaččat leat njeallje dievasčoahkkima ja lávdegoddečoahkkima jagis.

source: Under møtene er Sametingets kantine også åpen for publikum.
sme: Čoahkkimiid áigge lea Sámedikki kantiina rabas, maiddái guldaleddjiide.

source: Sametingets bibliotek
sme: Sámedikki girjerádju

source: Sametingets bibliotek med lese- og studieplasser er åpent mellom 09.00 og 15.30, og kan benyttes av publikum.
sme: Sámedikki girjerádju, mas maid leat lohkansajit, lea rabas dii. 09.00 - 15.30 geavaheddjiid várás.

source: B ibliotekets nettside
sme: Girjeráju neahttasiidu

source: Kontakt Sametinget:
sme: Váldde oktavuođa:
